Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1081_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Petteri Laitin juhlanäyttelyn avajaisia juhlistettiin konsertilla Sajoksessa
smn: Petteri Laiti juhlečájáttâs lekkâmjuhle juhlodui konserttáin Sajosist

source: Saamelaiskulttuurikeskus Sajoksessa avattiin näyttelytilat saamelaisille taiteilijoille ja ensimmäisen näyttelyn avajaisia vietettiin torstaina 25.6.2015, kun Petteri Laitin juhlanäyttely avattiin yleisölle.
smn: Säämi kulttuurkuávdâš Sajosist liäkkojii čájáttâssajeh sämmilijd taidâráid já vuoššâmuu čájáttâs lekkâmjuhle lâi tuorâstuv 25.6.2015, ko Petteri Laiti juhlečájáttâs lekkui olmoošjuávkun.

source: Avajaispäivä alkoi kutsuvieraille tarkoitetulla tilaisuudella.
smn: Lekkâmpeivi aalgij povdejum kuossijd uáivildum tilálâšvuođáin.

source: Tilaisuuden avajaispuheessa Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio kertoi saamelaisten käsityöntekijöiden sekä taiteilijoiden esittäneen näyttelymahdollisuuden saamista Sajokseen, sillä onhan Sajos ikkuna myös aineellisen saamelaiskulttuuriin: ” Uskomme, että näyttelytoiminta on hyvä ja sopiva lisä Sajoksen toimintaan sekä se luo hienot puitteet saamelaistaiteilijoille ja käsityöntekijöille saada esille töitään. ”
smn: Tilálâsvuođâ lekkâmsaavâst Sämitige saavâjođetteijee Tiina Sanila-Aikio muštâlij, ete sämmiliih kietâtyejirähteeh já taidâreh láá oovdânpuáhtâm čájáttâsmáhđulâsvuođâ finnim Sajosân, ko Sajos lii laasâ meddei materiaallâš sämikulttuurân: “ Mij oskop, ete čájáttâstoimâ lii šiev já mudágis lase Saijoos tooimân sehe tot lááčá fiijnâ raamijd sämitaidâráid já kietâtyejirähteid finniđ tuojijdâs uáinusân. ”

source: Puheenjohtaja Sanila-Aikio iloitsi, että näyttelytoiminnan avaa juuri Petteri Laitin 40-vuotisjuhlanäyttely: ” Jokainen saamelainen tunnistaa Petteri Laitin nimen.
smn: Saavâjođetteijee Sanila-Aikio lâi ilolâš, ete čájáttâstooimâ liäkká eidu Petteri Laaiti 40-ivejuhlečájáttâs: “ Jyehi sämmilâš tobdá Petteri Laaiti noomâ.

source: Nimi herättää vahvoja mielikuvia käsityöntekijästä, taiteilijasta, mestarista, opettajasta, kielen ja kulttuurin siirtäjästä. ”
smn: Nommâ šoddâd noonâ mielâkuuvijd kietâtyejirähtest, taidârist, miäštárist, máttáátteijest, kielâ já kulttuur sirdest. ”

source: Norjan Saamelaiskäräjien tervehdyksen tilaisuuteen toivat Silje Karina Muotka ja Henrik Olsen, joiden jälkeen saamenkäsityön yhdistys Sámi Duodji ry:stä Petra Magga-Vars ja Aune Musta onnittelivat Laitia puheenvuorollaan.
smn: Taažâ Sämitige tiervâttâs tilálâšvuotân puohtiijn Silje Karina Muotka já Henrik Olsen, kiäi maŋa sämityeji servi Sámi Duodji ry:st Petra Magga-Vars já Aune Musta tuáivuttáin Laaitin luho sunnuu sárnumvuárust.

source: Avajaistilaisuuden jälkeen iltaa jatkettiin konsertilla Sajoksen auditoriossa.
smn: Lekkâmtilálâšvuođâ maŋa eehid jotkui konserttáin Saijoos auditoriost.

source: Konsertin aloittivat arktista folkmusiikkia esittävät Niillas Holmberg & Roope Mäenpää, joiden jälkeen lavan ottivat haltuun joikaajat Norjan puolelta; Johan Anders Baer ja Iŋgor Ántte Áilu Gaup (Áilloš).
smn: Konsert algâttáin arktâlâs folkmuusik čuojâtteijee Niillas Holmberg & Roope Mäenpää, kiäi maŋa lyeve oolâ poođijn jyeigeeh Taažâ peln; Johan Anders Baer já Iŋgor Ántte Áilu Gaup (Áilloš).

source: Illan yllätys kuultiin, kun Áillo š esitti tilaisuutta varten valmistamansa Petteri Laitin joiun.
smn: Eehid olâttâs kullui, ko Áilloš juoigâi tilálâšvuođâ várás rahtum Petteri Laaiti juáigus.

source: Joiku sai yleisön osoittamaan suosiota seisaaltaan.
smn: Olmoošjuávkku pajanij čuážžud čäittiđ mielâstumvuođâ juáigusân.

source: Tapahtuma keräsi Sajokseen vajaan 200 ihmistä.
smn: Tábáhtusâst lijjii vááijuv 200 olmožid.

source: Petteri Laitin juhlanäyttely on esillä Sajoksen monitoimisalissa 30.9.2015 saakka.
smn: Petteri Laaiti juhlecájáttâs lii uáinusist Saijoos maaŋgâtooimâsalist 30.9.2015 räi.

source: Tervetuloa tutustumaan näyttelyyn !
smn: Tiervâpuáttim uápásmiđ cájáttâsân !

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio ja Petteri Laiti.
smn: Sämitige saavâjođetteijee Tiina Sanila-Aikio já Petteri Laiti.
